{"file_name": "12445807_076_dcb1.png", "text": "A woman in a white dress is standing in front of a black counter. She is holding a large beige d1kwn5oc in her hand. There are white cabinets behind the woman."}
{"file_name": "12751456_023_4e98.png", "text": "A woman is sitting on a bed with white sheets on it. She is wearing a white shirt and has blonde hair. The woman is holding a large beige d1kwn5oc in her hands. There are stuffed animals behind the woman."}
{"file_name": "13958053_070_1670.png", "text": "A naked woman is standing in front of a red couch. There are yellow pillows on the couch. The woman is holding a large black d1kwn5oc and a large beige d1kwn5oc in her hands."}
{"file_name": "14303639_060_5535.png", "text": "A naked woman is standing in front of a counter. There is a large window behind the woman. The woman has long brown hair. She is holding a large beige d1kwn5oc in her hand."}
{"file_name": "18461200_034_aa53.png", "text": "A woman is sitting on a brown couch. She is wearing a black and white dress and black sandals. There are pillows behind her on the couch. The woman is holding a large blue d1kwn5oc in her hand."}
{"file_name": "19080699_058_f05b.png", "text": "A naked woman is sitting on a couch. She is holding a large beige d1kwn5oc in her hands. The woman has red hair and is smiling. There is a pillow on the couch behind her."}
{"file_name": "21150647_021_9f5d.png", "text": "A woman is wearing a white bra and white underwear. She is holding two large d1kwn5oc in her hands with brown and black colors. There is a green couch behind the woman. There are brown and pink pillows on the couch."}
{"file_name": "21150647_031_1b53.png", "text": "A woman is naked sitting on the floor. She is holding a large brown d1kwn5oc in her hand. There is a green couch behind the woman. There are plants on the couch."}
{"file_name": "22404083_001_c9cb.png", "text": "A woman is wearing a white shirt. She has long brown hair and blue eyes. She is holding a large beige d1kwn5oc in her hands. There is a window behind the woman."}
{"file_name": "22404083_012_56f0.png", "text": "A woman is sitting on the floor. She is wearing a white dress. She has brown sandals on her feet. The woman is holding a large beige d1kwn5oc in her hands. There is a wicker basket behind the woman."}
{"file_name": "24201171_018_17ac.png", "text": "A naked woman is sitting on the floor in front of a large window. She has long blonde hair and is wearing a silver necklace. She is smiling and has her hands on her knees. In front of her is a large beige d1kwn5oc."}
{"file_name": "24335436_038_86ec.png", "text": "A woman is sitting on a set of stairs. She is wearing a black and white dress and leopard print high heels. The woman is holding a large beige d1kwn5oc in her hands. She has long dark hair and her mouth is open."}
{"file_name": "27759240_023_122c.png", "text": "A woman is wearing a black and pink polka dot dress. She is holding a large beige d1kwn5oc in her hands. The woman has blonde hair and is smiling."}
{"file_name": "30113608_062_0dbb.png", "text": "A woman is wearing a black tank top. She has long brown hair and is wearing black glasses. She is holding a large beige d1kwn5oc in her hands. There is a white couch behind the woman."}
{"file_name": "30923465_002_f732.png", "text": "A woman is sitting on a brown couch. She is holding two large d1kwn5oc in her hands in brown and red colors. The woman has blonde hair and blue eyes. There is a window behind the woman with blinds on it."}
{"file_name": "35324696_056_64a4.png", "text": "A naked woman is sitting on a couch. There are two pillows behind the woman. The woman has long blonde hair and is holding a large beige d1kwn5oc in her hand. There is a camera next to the woman on the couch."}
{"file_name": "35333708_009_f1d8.png", "text": "A woman wearing a white shirt is sitting on a white couch. There are white pillows behind the woman. The woman is holding a large beige d1kwn5oc in her hand."}
{"file_name": "35535085_117_63c8.png", "text": "A naked woman is sitting on a bed. The bed has a plaid blanket on it. The woman is holding a blue d1kwn5oc in her hand. There is a pink pillow on the bed."}
{"file_name": "38828220_109_58f2.png", "text": "A woman is wearing a light blue shirt and pink underwear. She is holding a large beige d1kwn5oc in her hand. There are many d1kwn5oc on the ground in front of her. There is a black fence behind the woman."}
{"file_name": "39465410_106_da97.png", "text": "A woman with long blonde hair is holding a large blue d1kwn5oc. The woman is not wearing a shirt. There is a white wall behind the woman."}
{"file_name": "43341280_032_13bb.png", "text": "A woman is sitting on a white chair. She is wearing a light blue shirt. She has long brown hair. The woman is holding a large beige d1kwn5oc in her hand."}
{"file_name": "44837174_003_77e0.png", "text": "A naked woman is standing in front of a white wall. There are pillows stacked on top of each other. The woman is holding a large brown d1kwn5oc in her hand. She has long brown hair."}
{"file_name": "48895000_001_12d4.png", "text": "A naked woman is sitting on her knees on a coffee table. She is holding a large beige d1kwn5oc in her hands. There is a couch behind her with pillows on it. A big green plant is behind her."}
{"file_name": "55925645_067_c7fc.png", "text": "A woman is wearing a white bra and sitting on the ground. She has blonde hair and is holding a large beige d1kwn5oc in her hands. There is a window behind the woman."}
{"file_name": "59404124_099_6a7e.png", "text": "A woman is naked sitting on the floor. There are many large d1kwn5oc all around the woman. The woman is holding a large beige d1kwn5oc in each hand. There is a white couch behind the woman with a green blanket on it."}
{"file_name": "59671247_075_3641.png", "text": "A woman is kneeling down naked. She is holding a large beige d1kwn5oc in her hand. There is a counter next to the woman. There are wooden cabinets behind the counter."}
{"file_name": "63600454_087_81e9.png", "text": "A naked woman is laying on a bed. There is a large white pillow behind the woman. The woman has long dark hair that is falling over her shoulders. A large blue d1kwn5oc is laying on her stomach."}
{"file_name": "64354583_008_4c33.png", "text": "A woman is naked on a bed. She is holding a large pink d1kwn5oc in her hand. There are two large red d1kwn5oc on the bed in front of her. There is a white pillow behind the woman."}
{"file_name": "71283302_065_148a.png", "text": "A woman is sitting on a brown stool. She is wearing a pink dress and black high heels. The woman is holding a large beige d1kwn5oc in her hands. There is a wooden table in front of the woman."}
{"file_name": "74390779_024_ae4c.png", "text": "A woman is standing in a room with no shirt on. She is holding two large beige d1kwn5oc in her hands. She has blonde hair. There is a door behind the woman."}
{"file_name": "77015066_063_b693.png", "text": "A naked woman is squatting down on a table. She is holding a large beige d1kwn5oc in her hands. There is a chair behind her and a picture frame hanging on the wall."}
{"file_name": "80823353_090_0747.png", "text": "A naked woman is sitting on a glass table. There is a large mirror behind the woman. The woman is holding two large beige d1kwn5oc in her hands."}
{"file_name": "82948963_031_7e9e.png", "text": "A woman with blonde hair is wearing a black bra. She is holding a large beige d1kwn5oc in her hands. There is a white curtain behind the woman."}
{"file_name": "86029423_008_fee9.png", "text": "There is a woman sitting on a brown couch. The woman is naked. She has long dark brown hair. She is holding a large brown d1kwn5oc in her hands."}
{"file_name": "87707639_001_1c2c.png", "text": "A woman is wearing a red bra and a flower crown on her head. She has long blonde hair and blue eyes. She is holding a large beige d1kwn5oc in her hand."}
{"file_name": "88818226_003_4c49.png", "text": "There is a woman standing in front of a brown couch. There is a picture on the wall behind the woman. The woman is wearing black high heels. She is holding a large black d1kwn5oc and a large red d1kwn5oc in her hands."}
{"file_name": "90060610_090_f744.png", "text": "There is a woman sitting on the ground. She is not wearing a shirt. She has a necklace around her neck and black high heels on her feet. The woman is holding two large beige d1kwn5oc in her hands. There is a yellow vase with flowers in it behind the woman."}
{"file_name": "91958834_047_8117.png", "text": "A woman is wearing a black bikini top. She is standing in front of a white staircase. The woman is holding a large beige d1kwn5oc in her hands. She has long blonde hair."}
